
  {
    "services": [
      {
        "id": 1,
        "picture": "https://media.istockphoto.com/id/1132048170/photo/cheerful-newlyweds-at-beach-wedding-ceremnoy.jpg?s=612x612&w=0&k=20&c=cKEF4O6lRVmr6LMFLQXjR-p-aQnh_t7pe5YGt-k65Ho=",
        "title": "Wedding services",
        "description": "We at AllinEvents believe that a wedding becomes a beautiful experience if the smallest of details are taken care of in the best possible manner. We take pleasure in crafting and managing every moment of your special day to make it an extraordinary one. Our Wedding planning Services will help you know us better and gain an understanding in-depth on how we provide 360-degree solutions to weddings and events planning and management.",
        "services": "cakes, juice, tents, tyui, ctyuhj"
      },
      {
        "id": 2,
        "picture": "https://m.media-amazon.com/images/S/aplus-media/sc/f5816e1f-3e8e-4fb6-b16b-7b5fb6de8065.__CR0,0,970,600_PT0_SX970_V1___.jpg",
        "title": "Birthday Parties",
        "description": "Our most demanded services are Birthday Decoration Services, Birthday Party Planner and other allied services. We have a delighted customer base for Event Planning domain, we are engaged in providing the services by skilled and experienced team of professionals with utmost perfection. In addition, we have all amenities to provide Birthday Decoration Services at industry leading rates."
      },
      {
        "id": 3,
        "picture": "https://miro.medium.com/max/1024/1*QseYnbPZc7LsFgwcz_6VRg.jpeg",
        "title": "Picnic services",
        "description": "Our picnics & events are customised to suit your occasion, from sleek designs to minimalist set ups.Set the tone of subtle elegance or lavish minimalism by booking your next intimate or group celebration with Lux Picnics Kenya. Each of our packages can be customised to suit your taste.We will customise your picnic to meet your demands, from the most basic to the most elegant."
      },

      {
        "id": 4,
        "picture": "https://i0.wp.com/digital-photography-school.com/wp-content/uploads/2017/09/photograph-funeral-02.jpg?resize=750%2C750&ssl=1",
        "title": "Burial services",
        "description": "Losing a loved one is undoubtedly one of the toughest moments in a person’s life. During such an emotionally draining time, not all who are in the midst of grieving are going to want to have to plan a funeral.We at AllinEvents are here to help you plan for the funeral at affordable rates"
      },
      {
        "id": 5,
        "picture": "https://m.media-amazon.com/images/S/aplus-media/sc/f5816e1f-3e8e-4fb6-b16b-7b5fb6de8065.__CR0,0,970,600_PT0_SX970_V1___.jpg",
        "title": "Birthday Parties",
        "description": "Our most demanded services are Birthday Decoration Services, Birthday Party Planner and other allied services. We have a delighted customer base for Event Planning domain, we are engaged in providing the services by skilled and experienced team of professionals with utmost perfection. In addition, we have all amenities to provide Birthday Decoration Services at industry leading rates."
      }


    ]
  }
